[
  "obsidian-advanced-new-file",
  "table-editor-obsidian",
  "calendar",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-gist",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "make-md",
  "multi-column-markdown",
  "nldates-obsidian",
  "obisidian-note-linker",
  "obsidian-charts",
  "obsidian-tabs",
  "para-shortcuts",
  "periodic-notes",
  "obsidian-prominent-starred-files",
  "darlal-switcher-plus",
  "quickadd",
  "obsidian-style-settings",
  "templater-obsidian",
  "text-extractor"
]